package com.zhy.sample_okhttp;

/**
 * ****************************************************************************************************************************************************************************
 *  接口请求地址
 * @author :fgj
 * @createTime: 2018/1/10.
 * @version:1.0.0
 * @modifyTime:
 * @modifyAuthor:
 * @description: ****************************************************************************************************************************************************************************
 */

public class RequestCollection {
    /***向中国地区用户购买比特币***/
    public static final String GETADSELLBYCONDITION ="http://47.97.109.220:8080/ad/getAdSellByCondition.do";
}
